[
    {
        "text" : "La mediocrità non riconosce nulla che le sia superiore; ma il talento riconosce istantaneamente il genio.", 
        "author" : "Sir Arthur Conan Doyle"
    },

    {
        "text" : "Non piangere perché è finito, sorridi perché è successo.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Nessuna persona merita le tue lacrime, e chi le merita sicuramente non ti farà piangere.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Un vero amico è chi ti prende per la mano e ti tocca il cuore... sempre.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Il fatto che una persona non ti ami come tu vorresti non vuol dire che non ti ami con tutta se stessa.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "E' la vita, più che la morte, a non avere limiti.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Non c’è medicina che guarisca quello che non guarisce la felicità.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Nulla di quanto si fa a letto è immorale se contribuisce a perpetuare l’amore.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "L’unica cosa peggiore della cattiva salute è la cattiva fama.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Nessun posto nella vita è più triste di un letto vuoto.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Non passare il tempo con qualcuno che non sia disposto a passarlo con te.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "È impossibile non finire per essere come gli altri credono che uno sia.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "Un bravo scrittore non si riconosce tanto da quello che pubblica quanto da quello che butta nel cestino della carta.", 
        "author" : "Gabriel García Márquez"
    },

    {
        "text" : "La solitudine è ascoltare il vento e non poterlo raccontare a nessuno.", 
        "author" : "Jim Morrison"
    },

    {
        "text" : "Con il fascino potete cavarvela per un quarto d'ora. Poi è meglio che sappiate qualcosa.", 
        "author" : "Quino"
    },

    {
        "text" : "Non mi è chiaro se in questa vita sto pagando i debiti di quella precedente o sto versando un anticipo per la prossima.", 
        "author" : "Quino"
    },

    {
        "text" : "Se la vita comincia a quarant'anni, perché diavolo ci mandano con tanto anticipo?", 
        "author" : "Quino"
    },

    {
        "text" : "E non sarà che a questo mondo c'è sempre più gente e sempre meno persone?", 
        "author" : "Quino"
    },

    {
        "text" : "Il cuore ha le sue ragioni e il fegato le conosce tutte.", 
        "author" : "Quino"
    },

    {
        "text" : "Io sono in forma. Tonda è una forma.", 
        "author" : "Quino"
    },

    {
        "text" : "Non è che non ci sia la bontà: c’è, ma in incognito!", 
        "author" : "Quino"
    },

    {
        "text" : "Manganello. Il bastoncino per ammaccare le ideologie.", 
        "author" : "Quino"
    },

    {
        "text" : "I miei sogni sono ribelli, non ci vogliono stare nel cassetto.", 
        "author" : "Quino"
    },

    {
        "text" : "Curioso, chiudi gli occhi e il mondo scompare!", 
        "author" : "Quino"
    },

    {
        "text" : "Il dramma di essere capo del governo è che se uno si mette a risolvere problemi di Stato non gli resta il tempo di governare.", 
        "author" : "Quino"
    },

    {
        "text" : "A me il 'filo logico' delle cose ha sempre fatto inciampare.", 
        "author" : "Quino"
    },

    {
        "text" : "A me non disturba questo fatto che siamo tutti uguali, purché non ci vengano a dire che ci rassomigliamo.", 
        "author" : "Quino"
    },

    {
        "text" : "Quando ho imparato le risposte, mi cambiano tutte le domande.", 
        "author" : "Quino"
    },

    {
        "text" : "Troppe volte l'urgente non lascia tempo per l'importante.", 
        "author" : "Quino"
    },

    {
        "text" : "Perdona sempre i tuoi nemici. Nulla li fa arrabbiare di più.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Il guardare una cosa è ben diverso dal vederla. Non si vede una cosa finché non se ne vede la bellezza.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Ciò che non abbiamo osato, abbiamo certamente perduto.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Il cinismo è l'arte di vedere le cose come sono, non come dovrebbero essere.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Fra uomini e donne non può esserci amicizia. Vi può essere passione, ostilità, adorazione, amore, ma non amicizia.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "La coerenza è l'ultimo rifugio delle persone prive d'immaginazione.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Le donne sono fatte per essere amate, non per essere comprese.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "L'indifferenza è la vendetta che il mondo si prende sui mediocri.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Le follie sono le uniche cose che non si rimpiangono mai.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Al giorno d'oggi, i giovani immaginano che i soldi siano tutto, e quando diventano più vecchi sanno che è così.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Solo le persone superficiali non giudicano dalle apparenze.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Un fondoschiena veramente ben fatto è l'unico legame tra Arte e Natura.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Il pessimista non è nient'altro che un ottimista ben informato.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Chi, sentendosi amato, è povero? Oh, nessuno.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Parlate pure male di me, purché ne parliate.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Alcuni causano la felicità ovunque vadano; altri, ogni volta che se ne vanno.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "La coerenza è degli sciocchi.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Un po' di sincerità è pericolosa, ma molta sincerità è assolutamente fatale.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "La cosa più banale diventa deliziosa appena la si nasconde.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Nulla peggiora le cose quanto la calma.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Non c'è peccato tranne la stupidità.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Posso resistere a tutto tranne che alla tentazione.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Il Cattolicesimo è la sola religione in cui valga la pena morire.", 
        "author" : "Oscar Wilde"
    },

    {
        "text" : "Non possiamo proteggere completamente la gente dalla propria stupidità.", 
        "author" : "Gunther Oettinger"
    },

    {
        "text" : "Se tutti gli imbecilli decidessero di dire tutto quello che pensano... beh, ci sarebbe un silenzio terribile!", 
        "author" : "Groucho Marx"
    },

    {
        "text" : "La seconda cosa più fastidiosa e irritante dopo gli stupidi? I sostenitori degli stupidi.", 
        "author" : "Francesco Agati"
    },

    {
        "text" : "Le cose difficili esigono tempo, quelle impossibili ne esigono di più.", 
        "author" : "Helenio Herrera"
    },

    {
        "text" : "Per sembrare ottimamente improvvisate le cose devono essere perfettamente provate.", 
        "author" : "Virginia Raffaele"
    },

    {
        "text" : " Se i tempi non richiedono la parte migliore di te, inventa altri tempi.", 
        "author" : "Stefano Benni"
    },

    {
        "text" : "Se pensi che un posto sia lontano, parti e pensaci mentre cammini.", 
        "author" : "Stefano Benni"
    },

    {
        "text" : "Quando uno non distingue più i banditi dagli sceriffi vuol dire che è nella merda.", 
        "author" : "Stefano Benni"
    },

    {
        "text" : "Nessun delitto è peggiore di quello del forte contro il debole.", 
        "author" : "Stefano Benni"
    },

    {
        "text" : "Puoi alzarti molto presto all’alba, ma il tuo destino si è alzato un’ora prima di te.", 
        "author" : "Stefano Benni"
    },

    {
        "text" : "Lo sport è uno dei due linguaggi interclassisti interrazziali e internazionali. L'altro è il danaro.", 
        "author" : "Stefano Benni"
    },

    {
        "text" : "Le stelle esistono perché amo, se non amassi scomparirebbero.", 
        "author" : "Stefano Benni"
    }
]
